{
    "classic": [
        "Нарисуй с закрытыми глазами жирафа или другого игрока",
        "Откуси или лизни мыло",
        "Подари что-нибудь кому-нибудь",
        "Выкрикните первое слово, которое придет вам в голову прямо сейчас.",
        "Пропевайте все, что говорите, в течение следующих 10 минут.",
        "Сделайте массаж кому-нибудь из присутствующих.",
        "Спойте любую песню от начала до конца.",
        "Дико танцуйте под свою любимую песню.",
        "Разместите в интернете свою неудачную фотографию. Пусть ее выберут другие участники.",
        "Говорите «банан» в конце каждой своей и чужой реплики, пока не придет ваша очередь.",
        "Ведите себя как обезьяна, пока не придет ваша очередь отвечать.",
        "Откройте любую соцсеть, зайдите в аккаунт первого человека, которого увидите, и поставьте лайк на каждый его пост.",
        "Вспомните популярный рекламный ролик из прошлого. Разыграйте миниатюру по его мотивам, повторите слоган или пропойте песню оттуда.",
        "Прыгайте до вашего следующего хода.",
        "Закройте глаза и позвольте другим участникам положить вам в рот любую еду из холодильника, какую они выберут.",
        "Придумайте название фильма для каждого игрока о его жизни.",
        "Пусть каждый игрок выберет одно слово, а затем вы составите из них текст и опубликуете его в соцсетях.",
        "Позвольте человеку справа пощекотать вас.",
        "Передайте свой телефон человеку, сидящему напротив вас, и пусть он разместит все, что захочет, в ваших аккаунтах в социальных сетях.",
        "Спародируйте человека слева от вас.",
        "До вашего следующего хода вы должны говорить, имитируя детский лепет.",
        "До конца игры вы должны кудахтать в начале и в конце каждой своей реплики.",
        "Произносите вслух все знаки препинания, которые встречаются, если записывать вашу речь.",
        "Ведите себя как болельщик и изо всех сил подбадривайте следующего игрока.",
        "Общайтесь только с помощью звуков животных до тех пор, пока очередь снова не дойдет до вас.",
        "Установите зрительный контакт с любым из игроков и не прерывайте его, пока снова не наступит ваша очередь.",
        "Наберите полный рот воды и полощите горло до вашего следующего хода.",
        "Используйте кетчуп или помаду, чтобы поставить себе на лбу знак как у Симбы.",
        "Откройте ближайшую книгу на случайной странице, не глядя укажите на любое предложение. Отправьте его последнему человеку, который написал в",
        "Сделайте 25 приседаний. При каждом приседе называйте любую страну, не повторяясь.",
        "Покажите другим игрокам 5 последних фотографий в вашей галерее.",
        "Говорите в течение следующих 3 раундов, используя лишь тексты песен.",
        "Позвольте завязать вам глаза. Затем угадайте предметы, предложенные вам другими игроками.",
        "Танцуйте как балерина в течение 2 минут.",
        "Общайтесь только свистом в течение следующих 5 минут.",
        "Изобразите любого певца или певицу.",
        "Изобразите игрока в баскетбол, который забрасывает победный мяч.",
        "Обнимите соседа слева и не отпускайте его в течение минуты.",
        "Сосите свой большой палец в течение следующих 3 раундов. Не забудьте помыть руки перед этим.",
        "Съешьте или выпейте что-нибудь, не используя руки.",
        "Положите обе руки в карманы другого игрока и держите их там в течение 15 минут.",
        "Отправьте своей второй половинке текст, в котором говорится: «Я знаю, что вы делали прошлым летом».",
        "Спародируйте вашу любимую киносцену.",
        "Попробуйте достать языком до носа. А до локтя сможете?",
        "Сидите на коленях другого игрока до следующего раунда.",
        "Станцуйте танго с любым из предметов в комнате.",
        "Сидите в шкафу или под столом, пока снова не придет ваша очередь.",
        "Хвалите себя перед зеркалом, при этом сдерживая улыбку и смех.",
        "Танцуйте чечетку на протяжении 30 секунд.",
        "Встаньте на стул и прочтите любое стихотворение, которое помните.",
        "Танцуйте танец маленьких утят, пока снова не наступит ваша очередь.",
        "Спародируйте лунную походку Майкла Джексона.",
        "Снимите с себя одну вещь.",
        "Говори до следующего хода только с высунутым языком.",
        "Покажи содержимое своего кошелька.",
        "Изобрази 10 эмоций, а игроки должны угадать что это такое.",
        "Позволь любому игроку написать маркером что-то у тебя на теле.",
        "Сделай неприличную фото и размести ее в социальной сети.",
        "Говори пошлости, словно ты извращенец целую минуту.",
        "Изобрази лягушку.",
        "Спой песню про любого игрока, придумав ее.",
        "Скорчи рожицу и сделай смешное селфи.",
        "Изображай забияку, который подколупывается до всех, чтобы подраться.",
        "Сделай колесо.",
        "Изобрази любую историческую личность, чтобы игроки угадали. ",
        "Сделай стойку на руках.",
        "Позволь поцеловать тебя другому игроку, у кого есть желание.",
        "Станцуй как сумасшедший в течение одной минуты.",
        "Изобрази пантомиму.",
        "Понюхай спину каждого игрока и озвучь мысли.",
        "Укуси за шею любого игрока.",
        "Облей себя немного водой.",
        "Дотянись ногой до лица и почеши нос.",
        "Спародируй любого из игроков. ",
        "Снять с себя сексуально носки.",
        "Танцуй как балерина.",
        "Изобрази червяка.",
        "Съешь что-то съедобное, что выберут другие игроки.",
        "Парень ведет себя как девушка, а девушка как парень, до следующего хода.",
        "Изобрази разные рожицы каждому игроку.",
        "Дай клички каждому игроку.",
        "Изобрази сценку с любым игроком, когда ты будешь продавцом в магазине для взрослых.",
        "Сфоткай каждого игрока без его ведома.",
        "Изобрази работника кекса по телефону.",
        "Придумай короткую смешную историю с участием игроков.",
        "Сделай 10 отжиманий с любым игроком на спине.",
        "Танцуй так, как будто никто не смотрит.",
        "Минуту изображай из себя представителя самой древней профессии.",
        "Изобрази актера озвучивания, который работает во взрослых фильмах 1 минуту.",
        "Двигайся медленно, словно ленивец из Зверополиса, до следующего хода.",
        "Сыграй сцену из фильма с любым игроком.",
        "Выпей немного алкоголя.",
        "Изобрази пьяного человека, который пытается сказать тост",
        "Подуй на шею любого игрока очень нежно и приятно.",
        "Сделай массаж головы любому игроку.",
        "Изображай вуайриста.",
        "Попробуй сделать стойку на руках.",
        "Станцуй на коленях.",
        "Погавкай и укуси одного из игроков.",
        "Помассируй мочки ушей всех игроков противоположного пола.",
        "Танцуй чечетку под музыку.",
        "Спой песню на иностранном языке.",
        "Фарт! Следующее действие можешь отдать любому игроку"
    ],
    "party": [
        "Скажи каждому игроки что-то такое, что он точно не ожидает.",
        "Прикоснись к эрогенной зоне соседа справа.",
        "Говори комплименты любому человеку целую минуту.",
        "Покажи на ком-нибудь как ты будешь встречать свою половинку после долгого расставания.",
        "Поцелуй того, кто первый до тебя прикоснется в следующие 5 секунд.",
        "Станцуй грязный танец с игроком напротив.",
        "Позволь кому-то тебя отшлепать из противоположного пола.",
        "Соблазни игрока напротив за 30 секунд, используя только слова.",
        "Пощекочи соседа слева 30 секунд.",
        "Поставь засос любому игроку на память о тебе.",
        "Изобрази битбокс.",
        "Понюхай носок игрока с самыми яркими носками.",
        "Позволь игроку напротив опубликовать от твоего имени любой статус.",
        "Общайся пока до тебя опять не дойдет очередь только матом.",
        "Читай целую минуту свободный рэп.",
        "Изображай какую-то звезду, пока другие не догадаются.",
        "Говори с британским акцентом.",
        "Найди известных людей каждому игроку, на кого они похожи.",
        "Покажи свои лучшие и коронные па.",
        "Все игроки должны шлепнуть тебя по попе.",
        "Что хочешь, то и делай.",
        "Веди себя как курица до следующего хода.",
        "Сделай 20 приседаний или отожмись.",
        "Позволь другим игрокам сделать тебе прическу.",
        "Исполни выполнимое желание игрока слева.",
        "Подари кому-нибудь что-нибудь.",
        "Сними с себя один элемент одежды.",
        "Ляг на пол и изобрази кусок бекона на кипящей сковороде.",
        "Покажи, что у тебя в сумочке или карманах.",
        "Подшути над любимым игроком.",
        "Попроси нарисовать тебе другого игрока тату фломастером.",
        "Рассказывай про одного из игроков, пока другие не догадаются кто это. Устрой дома вечеринку",
        "Крикни на улице: «Кто хочет быть моей любовью?»",
        "Сделай массаж ног игроку справа.",
        "Покажи, как ты соскучился на игроке напротив.",
        "Повторяй за игроком справа его действия до следующего хода.",
        "Найди самого симпатичного человека, а затем наговори комплиментов.",
        "Устрой состязание армреслинга с игроком напротив.",
        "Покажи, как ты прихорашиваешься по утрам перед зеркалом.",
        "Сделай себе шляпу из бумаги и сиди в ней 10 минут.",
        "Поменяйся частью одежды с игроком напротив.",
        "Рекламируй ершик для унитаза целую минуту.",
        "Сядь на шпагат или просто попытайся.",
        "Расскажи свои интимные фантазии не менее 1 минуты.",
        "В следующем ходу помогаешь другому игроку делать то, что ему выпадет.",
        "Шлепни всех противоположного пола игроков по попе.",
        "Попытайся продать свои носки кому-нибудь.",
        "Станцуй стоя на четвереньках.",
        "Держи руку в кармане партнера слева минуту.",
        "Сделай случайный звонок по случайному номеру в записной книжке.",
        "Позвони любому другу и начни петь «С днем рождения» без объяснений.",
        "Сделай смешное фото со всеми игроками вместе.",
        "Расскажи во всех подробностях о том, как ты облажался (облажалась).",
        "Грязно ругайся 30 секунд, словно ты портовый грузчик.",
        "Позволь себе нарисовать тату на теле фломастером или маркером.",
        "Позови любого игрока на бой подушками.",
        "Станцуй, словно ты хочешь понравится кому-то.",
        "Зайди к кому-то из людей в социальной сети, но не друзьям, и поставь 50 лайков на фотографиях.",
        "Покрутись вокруг оси 10 раз, а затем попробуй пройти по прямой линии.",
        "Пусть каждый игрок добавит слово в предложение, которое потом разместишь в своей социальной сети.",
        "Пусть каждый игрок погладит или сильно хлопнет по твоей заднице.",
        "Понюхай свою или чужую подмышку. Танцуй вокруг воображаемого шеста 1 минуту.",
        "Попробуй пройти на коленях и локтях как минимум 3 метра.",
        "Парень путь нанесет макияж, а девушка смоет.",
        "Попытайся сделать сальто назад, путь даже не очень правильно.",
        "Вращай недвижимый хулахуп в течении 1 минуты.",
        "Пой и танцуй как сумасшедший (придурошная).",
        "Расскажи всем, кого сейчас любишь.",
        "Позволь приклеить скотч к любой части тела, а затем оторвать.",
        "Покажи историю своего браузера остальным.",
        "Бей себе пощечину раз в 30 секунд на протяжении 3 минут, при этом ругайся.",
        "Не моргай целую минуту.",
        "Напиши в социальной сети, что у тебя будет ребенок.",
        "Изображай краба минуту.",
        "Возьми носки любого игрока, а затем носи как перчатки три минуты.",
        "Нарисуй лицо фломастером на животе, где пупок – это рот. ",
        "Нарисуй на себе тату фломастером или ручкой.",
        "Позволь другим дать тебе по щелбану.",
        "Станцуй как Мерлин Монро или Траволта.",
        "Пообещай всем что-то сделать необычное.",
        "Расскажи любовное стихотворение кому-либо.",
        "Съешь кусок хлеба, изображая голодного человека.",
        "Рассказать всем историю о том, что ты имеешь странные наклонности.",
        "Скажи на ушко одному из игроков свой секрет.",
        "Напиши попой в воздухе свое имя.",
        "Говори и спор с телевизором.",
        "Страстно целуйся со своей рукой.",
        "Произнеси алфавит в обратном порядке.",
        "Говори с акцентом, который выбрали другие игроки, до следующего своего хода.",
        "Сделай кому-то предложение, от которого нельзя отказаться.",
        "Написать стихотворение о себе.",
        "Сделай стойку на руках.",
        "Балансируй какой-либо предмет на голове.",
        "Исполни рэп об одном из участников.",
        "Съешь луковицу или ложку горчицы.",
        "Ударь себя пощечиной.",
        "Устрой спектакль, играй несколько ролей сразу.",
        "Изобрази плейбоя/кокетку.",
        "Покажи последнее фото с телефона.",
        "Спой любую песню по требованию игроков при этом заткнув рот.",
        "Приставь себя котом, а потом теперь ластись или царапай игроков."
    ]
}