{
    "classic": [
        "Сколько раз в день ты ешь?",
        "Какой была самая дорогая покупка в твоей жизни?",
        "Какой самый безумный поступок ты совершил?",
        "Какое качество вы хотели бы изменить в себе?",
        "О какой покупке вы жалеете больше всего?",
        "Какой момент был самым неловким в вашей жизни?",
        "Опишите свой самый странный сон.",
        "С кем из игроков вы бы хотели поменяться жизнями на неделю?",
        "За что вы получаете больше всего комплиментов?",
        "Что вы никогда не сделаете, даже если кто-то предложит вам все деньги мира?",
        "С кем из людей, присутствующих в этой комнате, вы бы могли встречаться?",
        "Чего больше всего вам не хватает в жизни?",
        "Какую профессию вы бы ни за что не стали осваивать?",
        "Что самое безумное случалось с вами?",
        "Как вы думаете, что окружающие думают о вас, увидев впервые?",
        "Чему вы научились у литературных героев?",
        "Какую самую большую глупость вы совершили на глазах у всех?",
        "Что бы вы сделали в первую очередь, если бы были невидимкой?",
        "Если бы вы попали на необитаемый остров с одним человеком, то кто бы из присутствующих это был?",
        "Что было последним, что вы искали в браузере в своем телефоне?",
        "Что бы вы сделали в первую очередь, если бы однажды проснулись в теле человека противоположного пола?",
        "Какая ваша худшая и лучшая привычка?",
        "Что самое романтичное делали для вас?",
        "Как выглядит партнер вашей мечты? Какие качества у него должны быть?",
        "Какую песню вы чаще всего поете наедине с собой?",
        "Что вам нравится в каждом из присутствующих?",
        "Если бы вы могли слушать только одну песню всю оставшуюся жизнь, то что бы это была за песня?",
        "Если бы вы могли родиться заново, то в каком десятилетии?",
        "Вы когда-нибудь ловили себя на том, что кого-то разглядываете? Кто это был?",
        "Чего вы больше всего боитесь?",
        "Конец света наступит на следующей неделе, и вы можете делать все, что захотите. Чем бы занялись?",
        "Как далеко вы готовы зайти, чтобы начать встречаться с парнем или девушкой своей мечты?",
        "Какой мультфильм вы можете смотреть снова и снова?",
        "У вас есть какие-нибудь дурацкие прозвища?",
        "Если бы вы могли стать любым литературным персонажем, кто бы это был?",
        "На какое приложение в вашем телефоне вы тратите больше всего времени?",
        "Вы танцуете, когда остаетесь одни?",
        "Какой песне вы подпеваете каждый раз, когда слышите?",
        "Есть ли такой фильм, который все считают ужасным, но вы втайне его обожаете?",
        "Если бы вы могли вступить в брак с любой знаменитостью, кто бы это был?",
        "Какой вид спорта вы ненавидите?",
        "Вы когда-нибудь случайно раскрывали чей-либо секрет?",
        "Что у вас получается лучше всего?",
        "Какой фильм был самым страшным из просмотренных вами?",
        "Что такого вы сделали, что заставило вас по-настоящему гордиться собой?",
        "Если бы вы остались одни на Земле, что бы вы делали? Чем бы занялись?",
        "Если бы вы могли стать любым персонажем из мультфильма, кем бы вы были?",
        "Где бы вы хотели побывать?",
        "В какой эпохе вам хотелось бы жить?",
        "Какая еда, по вашему мнению, самая мерзкая?",
        "Сколько раз вы влюблялись?",
        "Если бы у вас был свой герб, что бы на нем было изображено?",
        "Чего больше всего боишься в жизни?",
        "Нарушал (нарушала) закон хоть раз в жизни и как это было?",
        "Кем и где видишь себя через 10 лет?",
        "Нюхаешь свою одежду перед тем, как ее надеть?",
        "Можешь простить измену или сам (сама) изменить?",
        "Что притягивает людей друг к другу?",
        "Спишь или ходишь, по квартире, полностью обнаженным (обнаженной)?",
        "Что больше всего боишься потерять?",
        "Когда-нибудь писал (писала) в бассейн или море?",
        "За что больше всего стыдно в жизни?",
        "Что делал (делала), если стал девушкой (стала парнем) на один день?",
        "Веришь в религии, инопланетян или чудеса?",
        "Встречалась бы с двумя половинками, если бы это сходило с рук?",
        "О чем ты мечтаешь?",
        "Что готов (готова) сделать за 1 миллион долларов? Переспать, сменить пол, убить?",
        "Напивался (напивалась) до потери сознания и совести?",
        "Приходилось отбивать чужих занятых половинок?",
        "Какие твои главные вредные привычки?",
        "Расскажи любой свой секрет и историю из прошлого?",
        "Какие комплименты тебе чаще всего говорят?",
        "За чем бы простоял (простояла) в очереди сутки?",
        "Любимая детская передача, мультик, герой.",
        "Когда последний раз ревел (ревела)?",
        "Какие у тебя эрогенные зоны?",
        "Кто из блогеров тебе нравится? Назвать пятерых.",
        "Где бы хотела провести ужин?",
        "Самый дурацкий челендж, что участвовал (участвовала)?",
        "Как ты пикапил (пикапили) кого-то?",
        "Поцелуй – это уже измена?",
        "Самая больная физическая боль, полученная жизни?",
        "Какие запреты и табу есть у тебя?",
        "Что мгновенно убивает интерес к второй половине?",
        "Сколько селфи делаешь каждый день примерно?",
        "В чем в себе больше всего не уверен (не уверена)?",
        "Что тебя может успокоить?",
        "Как часто после пьянок тебя стыдят флешбеки? И что это?",
        "Загорал (загорала) обнаженным или топлесс? ",
        "Как долго не принимал (принимала) душ в жизни?",
        "Куда бы отправился (отправилась), если была бы машина времени?",
        "Тебя увольняли с работы?",
        "Снились ли вещие сны?",
        "В какой сфере знаменитым хочешь быть?",
        "Кто из присутствующих во время апокалипсиса погибнет первым?",
        "Какого вымышленного персонажа бы выбрал (выбрала) для себя? ",
        "На что похож вкус твоих частей тела: губ, головы, ног, рук, груди и в других местах?",
        "Изобрази 10 эмоций на 1 минуту.",
        "Чего ждешь на первом свидании, на втором и на третьем?",
        "Какие качества ищешь в противоположном поле?",
        "Самые странные фантазии в жизни?"
    ],
    "party": [
        "Как выглядело первое свидание и первый поцелуй?",
        "Встречался (встречалась) ли с замужними женщинами (женатыми мужчинами)?",
        "Какое нижнее белье на тебе сейчас? Какое обычно предпочитаешь носить?",
        "В кого был (была) безответно влюблен (влюблена)?",
        "Размер лифчика? Какой был максимальный и минимальный?",
        "За что до сих пор стыдно?",
        "Хотел (хотела) бы иметь раба? Кто это был бы из этой комнаты?",
        "Как влюбляешь и соблазняешь? Твоя стратегия?Кого взял (взяла) на необитаемый остров из присутствующих?",
        "Встречался (встречался) ли с партнером, с которыми была большая разница в возрасте?",
        "Какие отношения были самими ужасными и самыми прекрасными?",
        "О чем обычно врешь другим людям?",
        "С кем из присутствующих хочешь пойти на свидание?",
        "Сколько зарабатываешь за месяц, а сколько хочешь?",
        "За какую звезду вышел (вышла) бы замуж без вопросов?",
        "Тайно влюблялся в половинку своего друга (подружки)?",
        "Какая часть тела мужчины (женщины) больше всего заводит?",
        "Назови 3-5 женщин (мужчин) из ближайшего окружения, кого считаешь красивыми.",
        "На какого животного похож (похожа) в постели?",
        "Как бы ты потратил (потратила) миллион долларов?",
        "Тебя бросали в отношениях или бросал (бросала)? Как это было?",
        "Целовался ли с другими парнями (девушками)?",
        "Что больше всего раздражает в других людях?",
        "Ты уходил (уходила) от одного партнера сразу к другому?",
        "Сколько детей хочешь иметь?",
        "Начал (начала) бы встречаться с миллионером из-за его денег?",
        "Какие безумные поступки совершал (совершала)",
        "Тебе осталось жить только сутки. Что будешь делать?",
        "Ходишь без нижнего белья, лифчика или трусиков, хоть иногда?",
        "Возвращался (возвращалась) к бывшим? ",
        "Ты изменял (изменяла) в отношениях? А тебе?",
        "Кто тебя больше всего бесит из присутствующих в комнате?",
        "Влюблялся ли в человека твоего же пола?",
        "Кому из игроков «Правда или действия» завидуешь?",
        "Что самое сексуальное в мужчинах и женщинах?",
        "Кого из присутствующих хотел (хотела) бы увидеть голым, а кому бы обнажился (обнажилась)? Это должны быть разные люди.",
        "Самая темная твоя фантазия и мечта?",
        "Почему ты самый лучший парень (самая лучшая девушка) на свете?",
        "Почему ты самый худший парень (самая худшая девушка) на свете?",
        "Самая неловкая вещь, которую делал (делала)?",
        "Ты везде бреешься? Или по настроению?",
        "Какой лучший способ соблазнить тебя?",
        "Ты когда-нибудь набивала лифчик или другие части?",
        "Что в тебе самое привлекательное в твоем теле и что самое мерзкое?",
        "Когда у тебя был в последний раз неприличный сон?",
        "Сидишь на сайтах знакомств? Когда в последний раз ходила на свидания и как было?",
        "Какой твой самый грязный и неприличный порок?",
        "Где бы ты набила татуировку и что именно?",
        "Что набила бы, если бы это была интимная татуировка?",
        "Какие слова или цитата были бы у тебя на татуировке?",
        "Какие 3 слова бы использовал (использовала) до конца вечеринки, если другие нельзя?",
        "Кого бы ты не пригласил (пригласила) в следующий раз на вечеринку?",
        "Какие клички и прозвища у тебя были? Какую кличку бы себе придумал (придумала) самостоятельно?",
        "У кого в комнате самые красивые губы? Глаза, подбородок, волосы, тело, душа?",
        "Как проще всего тебя заманить в гости?",
        "Что делает тебя добрым (доброй) и что злой?",
        "С кем из присутствующих поменялась бы местами жизни на неделю и почему?",
        "Сколько раз на этой неделе ругалась, дралась или ссорилась?",
        "Что думает о тебе каждый из игроков?",
        "Сможешь ли ты ждать любимого человека столько, сколько потребуется?",
        "Кто из игроков больше всех напрягает?",
        "Во сколько лет у тебя был первый раз?",
        "Тебе нравятся люди гораздо младше тебя?",
        "Насколько процентов ты плохой парень (плохая девочка)?",
        "Чьи мысли хотел бы прочитать больше всего?",
        "Кого бы ты с удовольствием обнял (обняла) и кого бы с удовольствием задушил (задушила)?",
        "Здесь есть тот, кто тебе нравится?",
        "Как тебя предавали или кидали в жизни?",
        "Какая максимальная разница в возрасте тебя не смутит в отношениях?",
        "Что скажешь про соседа справа? Внешность, характер, тайные желание?",
        "Следишь ли в социальных сетях за бывшими?",
        "Что будешь делать, если случится залет в отношениях?",
        "Мог (могла) бы простить измену?",
        "Кого взял (взяла) бы с собой на нудистский пляж и почему?",
        "Идеальный возраст для создания твоей семьи?",
        "Думал (думала) ли о близости, когда будет принимать участие много людей?",
        "Кто самый лучший друг из присутствующих, а кто худший?",
        "Ты выбриваешь все участки тела и как это делаешь?",
        "Кто в комнате лучше всех целуется?",
        "Как бы ты делал (делала) первый шаг в отношениях?",
        "Нарушил (нарушила) ли бы табу, закон, мораль и принципы ради любимого?",
        "Кого ты предал (предала) или сильно подставила?",
        "В транспорте к тебе прислонялся кто-то, а тебе нравилось?",
        "Здесь есть тот в кого-то тайно влюблен (влюблена)?",
        "Какая часть твоего тела наиболее горячая и привлекающая внимание?",
        "Какие три желания загадаешь золотой рыбке или джину?",
        "Любишь, когда тебя хлопают по попе?",
        "Сколько нужно времени, чтобы начать доверять новым друзьям или второй половинке?",
        "Предпочитаешь доминировать или подчиняться?",
        "Как выглядит идеальное свидание по твоему мнению?",
        "Чтобы сделал (сделала) в первую очередь, если мог (могла) быть невидимкой.",
        "Твои действия, если бы на день превратился (превратилась) в женщину (мужчину)?",
        "О чем больше всего сожалеешь в жизни?",
        "Когда последний раз ходил (ходила) в туалет не в туалете?",
        "Какая музыка тебе больше всего нравится?",
        "Кому пишешь чаще всего?",
        "Ты сейчас в кого-нибудь влюблен (влюблена), если да, то в кого?",
        "Что думаешь о браке?",
        "Когда последний раз врал (врала)?",
        "Что самое неприятное делал (делала) на свидание?",
        "Кто из присутствующих лучше всего тебя знает?",
        "Мог (могла) бы состоять в отношениях наподобие голландской семьи."
    ]
}